[
  {
    "id": 201,
    "url" : "https://thestandard.co/spending-grows-despite-card-closures/",
    "title": "กรุงศรี คอนซูมเมอร์ เผยคนปิดบัตรเครดิต มากกว่าเปิดใหม่ ลูกค้าใหม่หดตัว 4.7% แต่ยอดใช้จ่ายยังโตได้ 1%",
    "author": "โมจัง ลีลา",
    "date": "2025-11-12",
    "content": "วันนี้ (6 พ.ย.2568) อธิศ รุจิรวัฒน์ ประธานคณะเจ้าหน้าที่ด้านกรุงศรี คอนซูมเมอร์ ผู้ให้บริการด้านบัตรเครดิต และสินเชื่อส่วนบุคคล เปิดเผยว่า ในช่วง 9 เดือนแรก ทุกแบงก์ที่มีการออกบัตรเครดิต มียอดปิดบัญชีบัตรเครดิต มากกว่ายอดเปิดบัญ                                                ญชีใหม่ โดยยอดปิดบัญชี บัตรเครดิตเพิ่มขึ้นในทุกกลุ่มลูกค้า เช่นเดียวกับยอดใช้จ่ายผ่านบัตรที่ลดลง ทั้งนี้เป็นการหดตัวทั้งอุตสาหกรรม ซึ่งมีสาเหตุหลักมาจากการที่ลูกค้าระมัดระวังการใช้จ่าย ลดการก่อหนี้ที่ไม่จำเป็น โดยลูกค้าที่ติดต่อย                                                           ยกเลิกบัตรเครดิต ส่วนใหญ่ให้เหตุผลว่า ไม่อยากถือบัตรเครดิตหลายใบ เพราะต้องการลดภาระค่าใช้จ่าย
สำหรับลูกค้าระดับบนที่มีรายได้สูง แม้จะไม่ได้รับผลกระทบจากการชะลอตัว ของเศรษฐกิจมากนัก แต่ก็ใช้จ่ายผ่านบัตรลดลง เนื่องจากความเชื่อมั่นเศรษฐกิจลดลง โดยได้รับอิทธิพลจากอารมณ์ตลาด และข่าวลบต่างๆ ทั้งในประเทศและต่างประเทศที่เข้ามาซ้                                          ำเติม sentiment ให้แย่ลง
## **คนใช้บัตรเครดิตน้อยลง มองหา ‘ความคุ้มค่า’ มากกว่าส่วนลด**
ด้วยธุรกิจบัตรเครดิตได้รับผลกระทบจากความเชื่อมั่นผู้บริโภคโดยตรง ทำให้กรุงศรี คอนซูมเมอร์
เดิมทีธุรกิจบัตรเครดิต มักแข่งกันมอบสิทธิประโยชน์ วัดความคุ้มค่าด้วยส่วนลด เพื่อกระตุ้น การใช้จ่าย แต่ปัจจุบันกลยุทธ์ดังกล่าว เริ่มไม่ดึงดูดลูกค้า เนื่องจากจุดความคุ้มค่าของแต่ละคน ไม่เหมือนกัน เช่น การทำโปรโมรชันส่วนลด 5-10% ใน                                                   นอดีตช่วยกระตุ้นการใช้จ่ายได้ดี แต่ปัจจุบันต้องเสนอมากกว่านั้น เพื่อให้ลูกค้ายอมใช้จ่าย ซึ่งในระยะยาวธุรกิจ จะแบกรับต้นทุนไม่ไหว
## **ธุรกิจโตดีกว่าอุตสาหกรรม แม้ยอดลูกค้าใหม่หดตัว**
สำหรับผลประกอบการ ณ สิ้นสุดไตรมาส 3 ในภาพรวมยังเติบโตดีกว่าตลาด ทั้งในแง่ของจำนวนบัตรและยอดใช้จ่ายผ่านบัตร โดยมียอดบัญชีลูกค้าใหม่ 422,800 บัญชี หดตัว 4.7% ยอดใช้จ่ายผ่านบัตร 286,300 ล้านบาท เติบโต 1% ยอดสินเชื่อใหม่ 68,400 ล้าน                                   นบาท หดตัว 2.2% และยอดสินเชื่อคงค้าง 134,300 หดตัว 2.6% จากช่วงเดียวกันของปีก่อน
ขณะที่อัตราส่วนหนี้ที่ค้างชำระเกิน 90 วัน อยู่ที่ระดับ 1.3% สำหรับบัตรเครดิต และ 2.2% สำหรับสินเชื่อส่วนบุคคล ซึ่งต่ำกว่าค่าเฉลี่ยในธุรกิจจากการบริหารความเสี่ยงที่รัดกุม
ทั้งนี้หมวดใช้จ่ายผ่านบัตรสูงสุดเรียงตามยอดใช้จ่าย ได้แก่ 1. ประกันภัย, 2. ซูเปอร์มาร์เก็ตและร้านสะดวกซื้อ, 3.ปั๊มน้ำมัน, 4. ตกแต่งบ้านและเครื่องใช้ในครัวเรือน และ 5. ช้อปออนไลน์
ส่วนหมวดใช้จ่ายที่มีอัตราเติบโตสูงสุด 5 อันดับแรก ได้แก่ 1.โซเชียลมีเดียและแอปพลิเคชัน, 2. แอปดิลิเวอรี 3.กองทุนรวม, 4.ตัวแทนท่องเที่ยว และ 5.ซูเปอร์มาร์เก็ตและร้านสะดวกซื้อ แสดงให้เห็นว่าผู้บริโภคระมัดระวังมากขึ้นชะลอการใช้จ่าย                                             ยสินค้าฟุ่มเฟือย เน้นการใช้จ่ายในหมวดที่จำเป็นและการวางแผนระยะยาวมากขึ้น
## **มั่นใจปิดปี 68 ยอดใช้จ่ายถึงเป้า 4 แสนล้าน**
สำหรับผลประกอบการสิ้นปี 2568 ตั้งเป้ามียอดใช้จ่ายผ่านบัตร 400,000 ล้านบาท เติบโต 2% เมื่อเทียบกับปีก่อนหน้า, ยอดสินเชื่อใหม่ 94,000 ล้านบาท และยอดสินเชื่อคงค้าง 143,000 ล้านบาท
อย่างไรก็ตาม คาดว่าจะสามารถบรรลุเป้าหมายได้ จากอานิสงส์ในช่วงไตรมาสที่ 4 ซึ่งเป็นฤดูกาลท่องเที่ยวและจับจ่าย ประกอบกับมีมาตรการกระตุ้นเศรษฐกิจระยะสั้น เช่น โครงการคนละครึ่งพลัส, เที่ยวดีมีคืน ซึ่งจะช่วยเพิ่มสภาพคล่องและกำลังซื้อใ                                            ในระบบ โดยเฉพาะในหมวดสินค้าอุปโภคบริโภคและการท่องเที่ยว ส่งผลเชิงบวกต่อภาพรวมธุรกิจ และอาจต่อยอดส่งผลดีไปถึงช่วงต้นปี 2569 ได้"
  }
]